christian-kohler.path-intellisense
CraigMaslowski.erb
dracula-theme.theme-dracula
eamodio.gitlens
Equinusocio.vsc-material-theme
Gruntfuggly.activitusbar
HookyQR.beautify
lfs.vscode-emacs-friendly
MS-CEINTL.vscode-language-pack-ja
PKief.material-icon-theme
rafaelmaiolla.remote-vscode
redhat.vscode-yaml
Shan.code-settings-sync
SirTobi.code-clip-ring
teabyii.ayu
vangware.dark-plus-material
vortizhe.simple-ruby-erb
wmaurer.vscode-jumpy
ymotongpoo.licenser